{
    "MSG-INTERATIVE-1": "Welcome !",
    "MSG-INTERATIVE-2": "What can Mirageflow do for you ?",
    "LEARN-MORE": "Learn More",
    "MENU-HOME": "Home",
    "MENU-SERVICES": "Services",
    "MENU-PORTFOLIO": "Portfolio",
    "MENU-NEWSFEED": "News Feed",
    "MENU-ABOUT": "About",
    "MENU-CONTACT": "Contact",
    "MENU-OTHER-LANG": "FR",
    "HOME-MISSION-TITLE": "Our Goal",
    "HOME-MISSION-CONTENT": "You do not have the internal resources to ensure the proper development of your information technology? MirageFlow accompany you and give you the tools, from design to integration, to generate performance and results to match your ambitions.",
    "HOME-COMMITMENT-TITLE": "Our Commitment",
    "HOME-COMMITMENT-CONTENT": "At Mirage Flow, every detail counts. Your project is not deemed complete until you have achieved your goals and will <b> full </ b> satisfied.",
    "HOME-UR-SUCCESS-TITLE": "Your Success",
    "HOME-UR-SUCCESS-CONTENT": "At MirageFlow, the #1 goal is your business to success. You are not a customer, you are a partner. Your project is ours and <b> your success is our greatest success </ b>. ",
    "SERVICES-TITLE": "Ours services",
    "SERVICES-DEV-WEB-TITLE": "Web development",
    "SERVICES-DEV-WEB-CONTENT": "We focus on web-based projects to centralize the processing of data and reduce the cost performance for users.",
    "SERVICES-DEV-MOBILE-TITLE" : "Mobile development",
    "SERVICES-DEV-MOBILE-CONTENT" : "We develop mobile projects geared to increase performance and user experience.",
    "SERVICES-HELP-TITLE" : "Consulting services in information technology",
    "SERVICES-HELP-CONTENT" : "We are a computer expert ask us for advice",
    "SERVICES-COLLABORATION-TITLE" : "Open Source Collaboration",
    "SERVICES-COLLABORATION-CONTENT" : "Team MirageFlow, devotes most of his spare time to cultivate knowledge and develop projects free of rights. If you have a project in mind, do not hesitate to <a href = \"#/contact\"> contact </a>. It will be a pleasure to work with you!",
    "ABOUT-TITLE" : "About",
    "ABOUT-US" : "<p> Many small businesses do not have the internal resources to support the development of their information technology. Therefore, the team MirageFlow mission is to equip you to help achieve your goals as well as the consolidation and development of your competitive advantages. In this context, we aim to provide comprehensive support and a turnkey service in the development of technological solutions (web, mobile or software), ranging from programming to consulting services through integration. </p> <p> At MirageFlow, we are passionate, real enthusiasts including the importance of technology in our society. For this reason, we occupy most of our free time designing projects royalty free (open source) to foster collaboration and open access for all. </p> <p> The team of MirageFlow understands the delicacy of the world of information technology and project management. For this reason we apply a flexible and rigorous approach that we will deliver a final product satisfying your needs within the agreed time. No delay, no surprise. </p>",
    "ABOUT-OUR-TEAM" : "Our team",
    "CONTACT-US" : "Contact us",
    "CONTACT-SEND-MSG" : "Send us a message",
    "CONTACT-SEND" : "Send",
    "CONTACT-UR-NAME" : "Your name"
}
