{
    "MSG-INTERATIVE-1": " Welcome into the Cloud!",
    "MSG-INTERATIVE-2": "Let us realize your dream.",
    "LEARN-MORE": "Learn More",
    "MENU-HOME": "Home",
    "MENU-SERVICES": "Services",
    "MENU-PORTFOLIO": "Portfolio",
    "MENU-NEWSFEED": "News Feed",
    "MENU-ABOUT": "About",
    "MENU-ABOUT-MORE" : "About Us",
    "MENU-CONTACT": "Contact",
    "MENU-OTHER-LANG": "FR",
    "HOME-MISSION-TITLE": "Our Goal",
    "HOME-MISSION-CONTENT": "You don't have the internal resources to ensure the proper development of your information technologies? MirageFlow will give you the tools, from design to integration, to generate performance and results to match your ambitions.",
    "HOME-COMMITMENT-TITLE": "Our Commitment",
    "HOME-COMMITMENT-CONTENT": "At MirageFlow, every detail counts. Your project is not deemed complete until you have achieved your goals and will be <b>fully</b> satisfied. Our priority is to develop <b>lasting relationships</b> and <b>winning partnerships</b> with you and your business",
    "HOME-UR-SUCCESS-TITLE": "Your Success",
    "HOME-UR-SUCCESS-CONTENT": "At MirageFlow, the #1 goal is for your business to succeed. You are not a customer, you are a partner. Your project is ours and <b>your success is our greatest achievement</b>.",
    "SERVICES-TITLE": "Ours services",
    "SERVICES-DEV-WEB-TITLE": "Web development",
    "SERVICES-DEV-WEB-CONTENT": "Web development it's our specialty. Whether for the development of your website or software solutions based on cloud (SaaS), we have the expertise allowing us to bring your project to the next level.",
    "SERVICES-DEV-MOBILE-TITLE" : "Mobile development",
    "SERVICES-DEV-MOBILE-CONTENT" : "The mobile is our second nature. On Android or IOS platform, our development gurus will design your mobile app following the latest trends in the industry, while maintaining the highest standards.",
    "SERVICES-HELP-TITLE" : "Consulting services",
    "SERVICES-HELP-CONTENT" : "We are IT specialists. Ask us advice to facilitate the integration of your technology solutions.",
    "SERVICES-COLLABORATION-TITLE" : "Collabo open source",
    "SERVICES-COLLABORATION-CONTENT" : "We spend most of our free time developing our skills by working on open source projects. You have a project ? We would be glad to work with you!",
    "PORTFOLIO-TITLE" : "Open-Source Projects",
    "PORTFOLIO-BLOGPROJECT-BTN-PREVIEW" : "Preview",
    "PORTFOLIO-BLOGPROJECT-BTN-GITHUB" : "View on Github",
    "PORTFOLIO-BLOGPROJECT-DESC-TITLE" : "Project description",
    "PORTFOLIO-BLOGPROJECT-DESC-CONTENT" : "<p>This is intended as a blog platform on which it is possible to perform all the interactions that this type of platform implies: create a new topic, comment, \"like\", etc. As this program is mainly intended for programmers of this world, it will be impossible for the average person to use it immediately. However, since it is free of rights, we hope that it will be integrated with many websites and you can use it at one time or another! Meanwhile, here is the link to preview the skeleton of the first open source program: <a href=\"http://blogproject.net\">http://blogproject.net/</a></p><p>For the programmers of this planet, you will find by clicking on the link above, the GitHub project page. Above all, feel comfortable and make yourself at home! Modify the program as you see fit and integrate it in your projects.</p><p>In terms of the technologies used in the project, this application uses <b>MongoDB</b> as the database system. An <b>ExpressJS</b> Framework for Back-End (Server). And on the Front-End side (Web Browser), the Framework <b>AngularJS</b> allows us to use the object structure of the database combined with the Back-End API that allows us to retrieve or modify these objects using queries. These technologies were chosen to aim for<b> performance and fluidity </b>.</p>",
    "ABOUT-TITLE" : "About",
    "ABOUT-US" : "<p>Our Work <br><br>Development? life? These two are pretty confusing! If you are looking for us, we are just at the corner of the nearest development environment and search engine. We work according to the principles of agile methods and adapt all of the rest to suit your needs. Our motto: flexibility, versatility and respect of your pace.</p> <br> <p> Our attitude <br><br> The balance.. This is the best word to describe how we deal with work and life in general. life, work, development of professional and interpersonal skills, the most important is to find the balance. For this reason, we offer the most flexible conditions for our employees and our customers. A positive and warm environnement = happy employees and satisfied customers. Welcome in our world!</p> <br> <p> Our requirements <br><br> Very High. In an industry moving so fast, we make sure to always be a step forward to offer services corresponding to the highest standards. At MirageFlow, we leave no one behind.</p>",
    "ABOUT-OUR-TEAM" : "Our team",
    "ABOUT-JEAN-TITLES" : "President / Developer",
    "ABOUT-JEAN-CONTENT" : "TI, QA Analyst, System administrator and Developer",
    "ABOUT-ISAEL-TITLES" : "Vice-President / Developer",
    "ABOUT-ISAEL-CONTENT" : "Programming Consultant",
    "ABOUT-BRYAN-TITLES" : "Administrator",
    "ABOUT-BRYAN-CONTENT" : "Director, Head of Business Development.",
    "CONTACT-US" : "Contact us",
    "CONTACT-SEND-MSG" : "Send us a message",
    "CONTACT-SEND" : "Send",
    "CONTACT-UR-NAME" : "Your name",
    "WRITTEN-BY" : "Written by",
    "READ-MORE" : "READ MORE",
    "TERMS-OF-SERVICE" : "Terms of Service"

}

