{
    "MSG-INTERATIVE-1": " Welcome into the Cloud!",
    "MSG-INTERATIVE-2": "Let us realize your dream.",
    "LEARN-MORE": "Learn More",
    "MENU-HOME": "Home",
    "MENU-SERVICES": "Services",
    "MENU-PORTFOLIO": "Portfolio",
    "MENU-NEWSFEED": "News Feed",
    "MENU-ABOUT": "About",
    "MENU-CONTACT": "Contact",
    "MENU-OTHER-LANG": "FR",
    "HOME-MISSION-TITLE": "Our Goal",
    "HOME-MISSION-CONTENT": "You do not have the internal resources to ensure the proper development of your information technology? MirageFlow accompany you and give you the tools, from design to integration, to generate performance and results to match your ambitions.",
    "HOME-COMMITMENT-TITLE": "Our Commitment",
    "HOME-COMMITMENT-CONTENT": "At MirageFlow, every detail counts. Your project is not deemed complete until you have achieved your goals and will be <b> fully </b> satisfied. We have at heart the development of <b> lasting relationships</b> and <b> winning partnerships </b> with you and your business",
    "HOME-UR-SUCCESS-TITLE": "Your Success",
    "HOME-UR-SUCCESS-CONTENT": "At MirageFlow, the #1 goal is your business to success. You are not a customer, you are a partner. Your project is ours and <b> your success is our greatest success </ b>. ",
    "SERVICES-TITLE": "Ours services",
    "SERVICES-DEV-WEB-TITLE": "Web development",
    "SERVICES-DEV-WEB-CONTENT": "Web development is our specialty. Whether for the development of your website or software solutions based on cloud (SaaS), we have the expertise allowing us to bring your project to a higher level.",
    "SERVICES-DEV-MOBILE-TITLE" : "Mobile development",
    "SERVICES-DEV-MOBILE-CONTENT" : "The mobile is our second kind. On Android or IOS platform, our development gurus will design your mobile app with the latest working methods, while maintaining the highest standards.",
    "SERVICES-HELP-TITLE" : "Consulting services",
    "SERVICES-HELP-CONTENT" : "We are IT specialists. Ask us advice to facilitate the integration of your technology solutions.",
    "SERVICES-COLLABORATION-TITLE" : "Collabo open source",
    "SERVICES-COLLABORATION-CONTENT" : "We spend most of our free time to hone our skills by working on open source projects. You have a project ? Do not hesitate to contact us!",
    "PORTFOLIO-TITLE" : "Open-Source Projects",
    "ABOUT-TITLE" : "About",
    "ABOUT-US" : "<p> Our Work <br><br>Development? We eat. If you are looking for us, we are at the corner of the nearest development environment and a search engine. We work according to the principles of agile methods and adapt our methods to suit your needs. Our motto: flexibility, versatility and respect your pace </p> <br> <p> Our attitude <br><br> The balance.. This is the best word to describe what happens to us. life, work, development of professional and interpersonal skills, the most important is to find the balance. For this reason, we offer the most flexible conditions for our employees and our customers. A positive and warm climate, happy employees and satisfied customers. Welcome! </p> <br> <p> Our requirements <br><br> Very Raised. In a field of activity also rapidly changing, we make sure to always be a step forward to offer services corresponding to what is best in the industry. At MirageFlow, it leaves no one behind. </p>",
    "ABOUT-OUR-TEAM" : "Our team",
    "ABOUT-JEAN-TITLES" : "President / Developer",
    "ABOUT-JEAN-CONTENT" : "TI, QA Analyst, System administrator and Developer",
    "CONTACT-US" : "Contact us",
    "CONTACT-SEND-MSG" : "Send us a message",
    "CONTACT-SEND" : "Send",
    "CONTACT-UR-NAME" : "Your name",
    "WRITTEN-BY" : "Written by",
    "READ-MORE" : "READ MORE"

}

